const questions = [
    {
        id: 1,
        title: 'Как точно работи приложението TICKEY? ',
        text: 'След инсталиране и регистриране в системата покупката на билет се осъществява или вътре в превозното средство (в случаите на автобус, трамвай, тролей) или непосредствено пред турникета/ вратичката (в случай на метро). Под непосредствено се има предвид 1-1.50 метра, като трябва да сте най-отпред, ако има опашка пред турникета или вратичката. Нали не искате Вие да отворите, а някой друг да влезе :)\n Само когато сте в превозно средство или на входа на метростанция в приложението ще Ви се зареди бутон в центъра на екрана, за да можете натискайки го да си купите билет. Като в метрото натискането на бутона за закупуване на билет отваря и турникета/вратичката. Системата е направена да работи по този начин, за да не може Вие вкъщи да си купите билет, а някой друг да влезе през отварящия се пред него вход.\n'
    },
    {
        id: 2,
        title: 'Къде е достъпна и може да се използва системата?',
        text: 'В момента TICKEY работи на метростанции Сердика 1 (и двата входа), Бизнес Парк София (само входа към Бизнес Парка), Константин Величков (западния вход към булевард К. Величков), Люлин (входа към Технополис), Софийски Университет (западния вход към McDonalds), Сердика 2 (и двата входа), НДК (и двата входа), Опълченска (входа към София мол), стадион Васил Левски, Младост 1 (входа при пазара), Цариградско шосе, Летище София, Витоша и Лъвов Мост.\n'
    },
    {
        id: 3,
        title: 'Какво ми е необходимо, за да мога да използвам TICKEY?\n',
        text: 'Вашият смартфон или таблет трябва да имат активиран Bluetooth, версия 4.0, като при тази версия консумацията на батерия е минимална. Необходимо е да имате връзка с интернет или посредством мобилния си план или през wifi, достъпен във всеки вход на метрото. Активирането на Вашите location services става автоматично от самото приложение.\n'
    },
    {
        id: 4,
        title: 'Как става заплащането на билета?\n',
        text: 'Още при регистрацията, след инсталиране на приложението, е необходимо въвеждането на дебитна, кредитна карта или PayPal профил. Можете да регистрирате, ако решите, няколко банкови карти и да изберете, коя от тях да е по подразбиране в текущия момент..'
    },
    {
        id: 5,
        title: 'С кои банкови карти работи TICKEY?\n',
        text: 'Системата работи с основните банкови карти MasterCard, VISA,  Maestro, VISA Electron.\n'
    },
    {
        id: 6,
        title: 'Как се гарантира сигурността на данните от банковата карта?',
        text: 'В системата има модул за междубанкови разплащания - Braintree, компания на PayPal. Този модул е сертифициран от международна организация, призната от всички банки и е получил PCI DSS Compliance сертификат за сигурност от най-високо ниво, което гарантира сигурността на данните.'
    },
    {
        id: 7,
        title: 'Как изглежда билета и колко струва?\n',
        text: 'Електронния билет получен в приложението TICKEY има всички необходими реквизити, съгласно съответните наредби. Цената е същата, като на хартиения билет, т.е. 1.60 лв. за София, 1.00 лв. за гр. Варна и 1.30лв. за Бургас.\nБилетът за Метрото в София изглежда по същия начин в приложението TICKEY, по който изглежда и хартиеният билет. '
    },
    {
        id: 8,
        title: 'Абонаментни карти за пътуване в градския транспорт. Мога ли да използвам намалението, което имам при картата ми и в TICKEY?',
        text: 'За момента системата е активирана да работи само с единични билети. В бъдеще предвиждаме покупката на билети да води до автоматично издаване на абонаментна карта в момента на достигане на сумата, необходима за нея.\n'
    },
    {
        id: 9,
        title: 'Контрольорите наясно ли са със системата и как ще осъществяват проверката?\n',
        text: 'Всички контрольори в София, Варна и Бургас са обучени, оборудвани са с устройство, което да комуникира с Вашия телефон, за да провери дали билетът е валиден. Не е необходимо да пипат телефона Ви, само един бърз поглед към екрана с билетчето ще им позволи да проверят валидността.\n'
    },
    {
        id: 10,
        title: 'Имам проблем, как мога да получа съдействия или информация по даден въпрос?\n',
        text: 'Пишете ни на support@tickey.me или във Фейсбук страницата ни https://www.facebook.com/TICKEY.me/?fref=ts\n'
    },


];

export default questions;
